<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="/commons/tag_libs.jsp"%>
<style>
#aboutus img {
	border: 1px solid #dddddd;
	margin: 2px;
	padding: 6px;
	height: 186px;
	widht: 186px;
}

#aboutus img:hover {
	border: 1px solid #0088cc;
	transition: 1s all ease;
	-webkit-transition: 1s all ease;
	-moz-transition: 1s all ease;
}
</style>
<div id="aboutus"
	style="font-size: 18px; border: 2px solid #eeeeee; margin: 0px; padding: 35px;">

	<img style="float: left;" src="${image}/nnu1.jpg" />
	<p>
		&nbsp;&nbsp;南京师范大学坐落在六朝古都南京，是国家“211工程”重点建设的江苏省属重点大学、江苏省与教育部共建高校。它的主源可追溯到1902年创办的三江师范学堂，该学堂是中国高等师范教育的发祥地之一。后历经两江优级师范学堂、南京高等师范学校、东南大学、第四中山大学、江苏大学、中央大学、南京大学等时期；其另一源头为1888年创办的汇文书院，后发展为私立金陵大学，1951年与私立金陵女子文理学院（曾称私立金陵女子大学）合并，成立公立金陵大学。1952年全国高校院系调整，在原南京大学、金陵大学等有关院系的基础上组建南京师范学院，校址设在原金陵女子大学校址。1984年改办成南京师范大学。1996年进入国家“211工程”高校行列。2000年南京动力高等专科学校并入。目前，学校正着力建设“有国际影响的高水平大学”。
	</p>
	<img style="float: right;" src="${image}/nnu2.jpg" />
	<p>&nbsp;&nbsp;南京师范大学作为一所百年老校，名家大师辈出，文化底蕴深厚。李瑞清、江谦、柳诒徵、郭秉文、李叔同、张士一、陶行知、陈鹤琴、吴贻芳、孟宪承、杨贤江、徐悲鸿、高觉敷、罗家伦、潘玉良、张大千、唐圭璋、傅抱石、陈邦杰、陈洪、吴作人、李旭旦、孙望等诸多蜚声海内外的专家学者曾在此主政或执教。目前更有一大批国内外知名的专家学者在此潜心耕耘，著书立说，培育后学。经过一代又一代南师人薪火相继、身教言传，历史性地生成了“严谨朴实”的学术品格，育就了“以人为本”的厚生传统，砥砺出“团结奋进”的拼搏意识，塑造了“追求卓越”的创新精神。学校以“正德厚生、笃学敏行”为校训，形成了“严谨、朴实、奋发、奉献”的优良校风。</p>
	<img style="float: left;" src="${image}/nnu3.jpg" />
	<p>
		&nbsp;&nbsp;南京师范大学拥有仙林、随园、紫金三个校区，随园校区有着“东方最美丽的校园”之美誉。学校占地面积2009906平方米，建筑总面积1053697平方米。设有二级学院26个、独立学院2个。共有在职教职工3235人，专任教师1891人，其中正高级职称574人，副高级职称691人；中国科学院院士1名，国家级有突出贡献专家6名，“百千万人才工程”国家级人选9名，教育部创新团队1个、长江学者特聘教授4名，国家“千人计划”人才3名，国家“千人计划”青年人才2名，国家杰出青年科学基金获得者5名，国家级教学团队4个、国家教学名师3人，国家首批“万人计划”人选3人，教育部“新世纪优秀人才支持计划”人选13人，中科院“百人计划”人选2人。共有在校普通本科生16314人，其中师范生3673人。在校研究生共10514人（学术型6091人，专业型4423人），其中博士研究生1162人，硕士研究生9352人。成人高等学历教育在籍生5216人。图书馆为全国古籍重点保护单位，总建筑面积38105平方米，馆藏纸本文献总量341.01万册，电子数据库115个。校园里拥有2
		个“全国重点文物保护单位”。</p>
	<img style="float: right;" src="${image}/nnu4.jpg" />
	<p>
		&nbsp;&nbsp;南京师范大学充分发挥“211工程”建设的主导作用和学科学位点建设的龙头作用。目前拥有国家重点学科6个、国家重点（培育）学科3个，江苏高校优势学科10个，江苏省一级学科国家重点学科培育建设点5个，江苏省一级学科重点学科19个；2011年成立研究生院。拥有博士学位授权一级学科22个、博士学位授权二级学科专业（不含一级学科覆盖）4个，硕士学位授权一级学科37个、硕士学位授权二级学科专业（不含一级学科覆盖）10个，博士专业学位类别1个，硕士专业学位类别18个，本科专业99个，博士后科研流动站22个。学科已涉及哲、经、法、教、文、史、理、工、农、医、管、艺等门类。7个学科在全国第三轮学科评估中进入全国前十，3个学科跻身ESI全球前1%。
	</p>
	<p>&nbsp;&nbsp;南京师范大学不断推进“厚生育才”战略，深化教育教学改革，提高人才培养质量。拥有国家精品课程13门、国家级精品视频公开课8门、国家级精品资源共享课15门、教育部双语教学示范课程7门、教育部来华留学英语授课品牌课程2门、全国高校职业发展与就业指导示范课程1门，教育部“马工程”重点教材相应课程“精彩一课”11门，国家特色专业8个，“十二五”本科国家级规划教材21本（部），国家级教学成果奖17项，国家级人才培养模式创新实验区3个，教育部专业综合改革试点项目1个，教育部卓越教师培养计划改革项目2个，国家文科基础学科人才培养和科学研究基地、国家理科基础学科研究和教学人才培养基地、国家体育与艺术师资培养培训基地、教育部高校辅导员培训和研修基地、大学生文化素质教育基地、国家实验教学示范中心、国家级虚拟仿真实验教学中心、国家大学生校外实践教育基地、国家卓越法律人才教育培养基地各1个。本科教学工作水平被教育部评为优秀，被列为江苏省内本科自主招生试点单位；学生在“挑战杯”等全国竞赛中多次获得特等奖或一等奖，4篇论文入选全国优秀博士学位论文。</p>
</div>
<div style="height: 40px;"></div>